<?php
/**
 * Created by PhpStorm.
 * User: root
 * Date: 8/19/16
 * Time: 9:07 PM
 */

return [
    "name"              =>  "نام",
    "family"            =>  "نام خانوادگی",
    "stdID"             =>  "شماره دانشجویی",
    "memSince"          =>  "سال ورود",
    "dob"               =>  "تاریخ تولد",
    "field"             =>  "رشته تحصیلی",
    "email"             =>  "پست الکترونیک",
    "phoneNo"           =>  "شماره تلفن",
    "pass"              =>  "رمز عبور",
    "confirmPass"       =>  "تکرار رمز عبور",
    "register"          =>  "ثبت نام",
    "grade"             =>  "رتبه هیات علمی",
    "lecturer"          =>  "مربی",
    "teacherAssistant"  =>  "استادیار",
    "associate"         =>  "دانش یار",
    "prof"              =>  "استاد",
    "edu"               =>  "مدرک تحصیلی",
    "MSC"               =>  "کارشناسی ارشد",
    "PHD"               =>  "دکترا",





    "مربی"
                        =>  "مربی",
    "استادیار"
                        =>  "استادیار",
    "دانش یار"
                        =>  "دانش یار",
    "استاد"
                        =>  "استاد",

] ;